const questions = [
  {
    id: 1,
    title: 'درمورد سایت نگاکلاب چه میدانید؟',
    info: 'سایت نگاکلاب یک سایت بسیار بزرگ ئرخصوص فروش کارت های طلایی و نقره ای و برنزی  برای گرفتن تخفیف از پذیرندگان تحت نظر نگاکلاب است.',
  },
  {
    id: 2,
    title: 'درمورد سایت نگاکلاب چه میدانید؟',
    info: 'سایت نگاکلاب یک سایت بسیار بزرگ ئرخصوص فروش کارت های طلایی و نقره ای و برنزی  برای گرفتن تخفیف از پذیرندگان تحت نظر نگاکلاب است.',
  },
  {
    id: 3,
    title: 'درمورد سایت نگاکلاب چه میدانید؟',
    info: 'سایت نگاکلاب یک سایت بسیار بزرگ ئرخصوص فروش کارت های طلایی و نقره ای و برنزی  برای گرفتن تخفیف از پذیرندگان تحت نظر نگاکلاب است.',
  },
  {
    id: 4,
    title: 'درمورد سایت نگاکلاب چه میدانید؟',
    info: 'سایت نگاکلاب یک سایت بسیار بزرگ ئرخصوص فروش کارت های طلایی و نقره ای و برنزی  برای گرفتن تخفیف از پذیرندگان تحت نظر نگاکلاب است.سایت نگاکلاب یک سایت بسیار بزرگ ئرخصوص فروش کارت های طلایی و نقره ای و برنزی  برای گرفتن تخفیف از پذیرندگان تحت نظر نگاکلاب استسایت نگاکلاب یک سایت بسیار بزرگ ئرخصوص فروش کارت های طلایی و نقره ای و برنزی  برای گرفتن تخفیف از پذیرندگان تحت نظر نگاکلاب استسایت نگاکلاب یک سایت بسیار بزرگ ئرخصوص فروش کارت های طلایی و نقره ای و برنزی  برای گرفتن تخفیف از پذیرندگان تحت نظر نگاکلاب است',
  },
]
export default questions
