export const data = [
  {
    name: 'سحر',
    title: 'برنامه نویس وب',
    description:
      'بسیاری از شرکت ها و استارت آپ های بزرگ کشور از وب سرویس های ارائه',
  },
  {
    name: 'علی',
    title: 'برنامه نویس وب',
    description:
      'بسیاری از شرکت ها و استارت آپ های بزرگ کشور از وب سرویس های ارائه',
  },
  {
    name: 'مهدی',
    title: 'برنامه نویس وب',
    description:
      'بسیاری از شرکت ها و استارت آپ های بزرگ کشور از وب سرویس های ارائه',
  },
  {
    name: 'نوید',
    title: 'برنامه نویس وب',
    description:
      'بسیاری از شرکت ها و استارت آپ های بزرگ کشور از وب سرویس های ارائه',
  },
  {
    name: 'پارسا',
    title: 'برنامه نویس وب',
    description:
      'بسیاری از شرکت ها و استارت آپ های بزرگ کشور از وب سرویس های ارائه',
  },
  {
    name: 'سامان',
    title: 'برنامه نویس وب',
    description:
      'بسیاری از شرکت ها و استارت آپ های بزرگ کشور از وب سرویس های ارائه',
  },
]
